[
  "obsidian-icon-folder",
  "shiki-highlighter",
  "obsidian-git",
  "tag-wrangler",
  "dataview",
  "obsidian-emoji-toolbar",
  "homepage",
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "quickadd",
  "custom-classes",
  "obsidian-stylist",
  "lazy-plugins"
]