[
  "obsidian-git",
  "tag-wrangler",
  "lazy-plugins",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "obsidian-book-search-plugin",
  "obsidian-latex-suite"
]